/* Localized versions of Info.plist keys */

CFBundleName = "Sludge Dev Kit";
CFBundleShortVersionString = "Version 2.0 BETA";
CFBundleGetInfoString = "Sludge Dev Kit version 2.0 BETA, Copyright 2000-2009 Hungry Software and contributors.";
NSHumanReadableCopyright = "© 2000-2009 Hungry Software and contributors.";
